<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>RECRUIT</title>
</head>
<body>
	<h2>RECRUIT</h2>
	
	<p>株式会社KINARI（キナリ）では、営業職およびECサイト運営担当を募集しています。
	私たちは、北欧の暮らしやデザインから着想を得た家具の販売を中心に、オリジナル家具の企画・製作にも取り組む家具メーカーです。
	商品の企画やものづくりをはじめ、海外からの輸入、販売、ECサイト運営、ブランディングまで、家具に関わる幅広い業務を自社で一貫して行っています。
	そのため、それぞれの専門分野を生かしながら、さまざまな仕事に挑戦できる環境があります。
	私たちが大切にしているのは、見た目の美しさだけではありません。職人の手仕事によって丁寧に作られたもの、
	長い歴史や物語を持つもの、そして世代を超えて人から人へと受け継いでいけるもの。
	KINARIは、暮らしに長く寄り添う上質な家具を、お客様へ届けることを目指しています。</p>
	
</body>
</html>